const menu = [
    ['Корейские препараты'],
    ['Продукция LIaton'],
    ['Узнать цены'],
    ['Закрыть']
  ]
  
  const koreanProducts = [
    ['Kumdang-5','Royal Body Fresh', 'Гинкабонин'],
    ['Royal Blood Fresh', 'Медвежья Желчь', 'Тетродокаин'],
    ['Golden Blood Fresh', 'Куминтунгунал', 'Тонбанханьамсо'],
    ['Ухванчхонсимхван', 'Экстракт Корейской Горянки', 'Ангунсахянг'],
    ['Все Корейские препараты'],
    ['Закрыть']
  ]
  
  const liatonProducts = [
    ['Медвежья желчь', 'Кровь Марала'],
    ['Пантокрин', 'Мускус Кабарги', 'Струя Бобра'],
    ['Мумие Очищенное Цельное'],
    ['Все препараты Liaton'],
    ['Закрыть']
  ]

const prices = '*Корейские препараты \n Кымдан-5: 29 000 тг \n Медвежья Желчь в Капсулах: 10 000 тг \n Royal Blood Fresh: 26 000 тг'
+ '\n Гинкабонин: 17 000 тг \n Мускус (Струя) Кабарги: 24 000 тг \n Экстракт Корейской Горянки: 20 000 тг'
+ '\n Ухванчхонсимхван: 9 500 тг \n Золотой Кровоочиститель: 27 500 тг \n Чхонгунсинрю в капсулах: 23 000 тг'
+ '\n Ангунсахянг: 22 000 тг \n Куминтунгунал: 23 000 тг \n Тонбанханьамсо Антирак: 115 000 тг \n Тетродокаин: 22 500 тг*'


export {liatonProducts, koreanProducts, menu, prices}
  